[{
  "cardName": "Pinza Sgrossatrice",
  "cardColour": "PURPLE",
  "cardDescription": "Dopo aver scelto un dado, aumenta o diminuisci il valore del dado scelto di 1. Non puoi cambiare un 6 in 1 o un 1 in 6",
  "action": ""
}, {
  "cardName": "Pennello per Eglomise",
  "cardColour": "BLUE",
  "cardDescription": "Muovi un qualsiasi dado nella tua vetrata ignorando le restrizioni di colore. Devi rispettare tutte le altre restrizioni di piazzamento",
  "action": ""
}, {
  "cardName": "Alesatore per lamina di rame",
  "cardColour": "RED",
  "cardDescription": "Muovi un qualsiasi dado nella tua vetrata ignorando le restrizioni di valore. Devi rispettare tutte le altre restrizioni di piazzamento",
  "action": ""
}, {
  "cardName": "Lathekin",
  "cardColour": "YELLOW",
  "cardDescription": "Muovi esattamente due dadi, rispettando tutte le restrizioni di piazzamento",
  "action": ""
}, {
  "cardName": "Taglierina circolare",
  "cardColour": "GREEN",
  "cardDescription": "Dopo aver scelto un dado, scambia quel dado con un dado sul Tracciato dei round",
  "action": ""
}, {
  "cardName": "Pennello per Pasta Salda",
  "cardColour": "PURPLE",
  "cardDescription": "Dopo aver scelto un dado, tira nuovamente quel dado. Se non puoi piazzarlo, riponilo nella riserva",
  "action": ""
}, {
  "cardName": "Martelletto",
  "cardColour": "BLUE",
  "cardDescription": "Tira nuovamente tutti i dadi della riserva. Questa carta può essere usata solo durante il tuo secondo turno, prima di scegliere il secondo dado",
  "action": ""
}, {
  "cardName": "Tenaglia a Rotelle",
  "cardColour": "RED",
  "cardDescription": "Dopo il tuo primo turno scegli immediatamente un altro dado. Salta il tuo secondo turno in questo round",
  "action": ""
}, {
  "cardName": "Riga in Sughero",
  "cardColour": "YELLOW",
  "cardDescription": "Dopo aver scelto un dado, piazzalo in una casella che non sia adiacente a un altro dado. Devi rispettare tutte le restrizioni di piazzamento",
  "action": ""
}, {
  "cardName": "Tampone Diamantato",
  "cardColour": "GREEN",
  "cardDescription": "Dopo aver scelto un dado, giralo sulla faccia opposta. 6 diventa 1, 5 diventa 2, 4 diventa 3, ecc.",
  "action": ""
}, {
  "cardName": "Diluente per Pasta Salda",
  "cardColour": "PURPLE",
  "cardDescription": "Dopo aver scelto un dado riponilo nel Sacchetto, poi pescane uno dal Sacchetto. Scegli il valore del nuovo dado e piazzalo, rispettando tutte le restrizioni di piazzamento",
  "action": ""
}, {
  "cardName": "Taglierina Manuale",
  "cardColour": "BLUE",
  "cardDescription": "Muovi fino a due dadi dello stesso colore di un solo dado sul Tracciato dei Round. Devi rispettare tutte le restrizioni di piazzamento",
  "action": ""
}]